<main>
   <div class="container">
      <section class="mt-5 wow fadeIn">
        <div class="row">
          <div class="col-md-6 mb-4">
            <img src="img/comp/DesktopPC1.jpg" class="img-fluid z-depth-1-half">
          </div>
          <div class="col-md-6 mb-4">
            <h3 class="h3 mb-3"></h3>
             <p><h2>Срочный ремонт Компьютера за считанные минуты</h2></p> 
             <hr>
             <p>Сервисный центр Expert Сервис — это высококвалифицированные специалисты узкой специализации. Благодаря узкому профилю, наши мастера имеют доступ к самому современному диагностическому оборудованию и передовым технологиям проведения работ по восстановлению компьютеров и устранению неполадок различного уровня сложности.</p> 
          </div>
        </section>
        
          <hr class="my-5">
        <div id="hero">
          <div class="container">
            <div class="text" style="width:100%!important">
              <h2 style="font-weight:bold; font-size:16pt; padding:10px 0">Преимущества обращения в нащ СЦ:</h2>
              <ul style="list-style:circle inside">
                <li>Быстрая, бесплатная и точная диагностика</li>
                <li>Ремонт осуществляется только квалифицированными мастерами с большим опытом работы</li>
                <li>Все ремонтные работы проводятся при помощи самого передового оборудования</li>
                <li>На все услуги и установленные детали предоставляется гарантия</li>
              </ul>
              <p style="padding:10px 0">
Eсли у вас нет времени для посещения СЦ, можно заказать бесплатный забор аппарата. В этом случае, наш курьер заберёт аппарат в назначенном месте и оформит на месте все документы. А наши консультанты всегда смогут предоставить клиентам всю информацию о стадии ремонта и его стоимости. Сроки решения проблем с телефоном в наших сервисных центрах одни из самых минимальных: на диагностику затрачивается от 15 минут, а на ремонт от 60. Конечно, на данный критерий оказывает влияние сложность поломки.</p>
              <p style="padding:10px 0">На сегодняшний день ПК является незаменимым помощником, поломка которого весьма неприятна и может привести к срывам сроков выполнения работ, невозможности оплатить товары и услуги или просто посмотреть любимый фильм или поиграть в любимую игру. Главный принцип работы сервиса - ремонт компьютера должен быть выполнен качественно, в кротчайшие сроки, с предоставлением гарантийных обязательств на выполненные работы.</p>
              <p style="padding:10px 0">
Современные компьютеры представляют собой сложные устройства ремонтом, модернизацией которых должны заниматься квалифицированные специалисты. Когда ПК сильно нагревается, начинает шуметь, зависать, долго загружаться или вообще не включается – необходимо обращаться к специалистам. Только грамотная диагностика, подбор качественных комплектующих, безупречное выполнение работ и установка лицензионного программного обеспечения гарантирует минимальные затраты клиента и гарантию на длительный срок работы после ремонта. Самостоятельное вмешательство в работу, модернизация в большинстве случаев приводит к плачевному результату, который требует дорогостоящего ремонта компьютеров.</p>
            </div>
          </div>
        </div>
        <hr class="my-5">
        <section class="section text-center mb-5">
          <div class="row text-center">
            <div class="col-md-4">
              <a href="https://vk.com/id1985339" class="btn-floating btn-sm mx-1  mb-0 btn-fb">Сергей</a>
              <h6 class="grey-text mb-3">Ребята молодцы, не дорого но качественно отремонтировали мой iPad и не заставили долго ждать! Благодарим!</h6>
              <i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i>
            </div>
            <div class="col-md-4">
              <a href="https://vk.com/id30003262" class="btn-floating btn-sm mx-1  mb-0 btn-fb">Виктория</a>
              <h6 class="grey-text mb-3">Уронил свой новый айфон в воду думал уже всё, нужно покупать новый; Но друзья посоветовали обратиться в iFixApple.ru и мне сразу там его починили!</h6>
              <i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i>
            </div>
            <div class="col-md-4">
              <a href="https://vk.com/id17780396" class="btn-floating btn-sm mx-1  mb-0 btn-fb">Вероника</a>
              <h6 class="grey-text mb-3">Спасибо за отличную работу! Вернули в жизнь мой любимый iphone 6 и даже отдали мне вышедшие из строя детали. Хороший сервис центр, рекомендую!</h6>
              <i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i><i class="fa fa-star"></i>
            </div>
          </div>
        </section>
      </div>
    </div>
  </main>